{
  "affirmations": [
    {"affirmation": "You got this"},
    {"affirmation": "You'll figure it out"},
    {"affirmation": "You're a smart cookie"},
    {"affirmation": "I believe in you"},
    {"affirmation": "Sucking at something is the first step towards being good at something"},
    {"affirmation": "Struggling is part of learning"},
    {"affirmation": "Everything has cracks - that's how the light gets in"},
    {"affirmation": "Mistakes don't make you less capable"},
    {"affirmation": "We are all works in progress"},
    {"affirmation": "You are capable"},
    {"affirmation": "You know more than you think"},
    {"affirmation": "If everything was easy you'd be bored"},
    {"affirmation": "I admire you for taking this on"},
    {"affirmation": "You're resourceful and clever"},
    {"affirmation": "You'll find a way"},
    {"affirmation": "I know you'll sort it out"},
    {"affirmation": "Struggling means you're learning"},
    {"affirmation": "You're doing a great job"},
    {"affirmation": "I'm rooting for you"},
    {"affirmation": "Your mind is full of brilliant ideas"},
    {"affirmation": "You make a difference in the world by simply existing in it"},
    {"affirmation": "You are learning valuable lessons from yourself every day"},
    {"affirmation": "You are worthy and deserving of respect"},
    {"affirmation": "You know more than you knew yesterday"},
    {"affirmation": "Nothing is impossible. The word itself says 'I’m possible!' -Audrey Hepburn" },
    {"affirmation": "Failure is just another way to learn how to do something right"},
    {"affirmation": "I give myself permission to do what is right for me"},
    {"affirmation": "You can do it"},
    {"affirmation": "It is not a sprint, it is a marathon. One step at a time"},
    {"affirmation": "Success is the progressive realization of a worthy goal"},
    {"affirmation": "People with goals succeed because they know where they’re going"},
    {"affirmation": "All you need is the plan, the roadmap, and the courage to press on to your destination"},
    {"affirmation": "The past does not equal the future"},
    {"affirmation": "Small progress is still progress"},
    {"affirmation": "Don't worry if you find flaws in your past creations, it's because you've evolved"},
    {"affirmation": "Starting is the most difficult step - but you can do it"},
    {"affirmation": "Don't forget to enjoy the journey"},
    {"affirmation": "It's not a mistake, it's a learning opportunity"},
    {"affirmation": "By small and simple things are great things brought to pass"},
    {"affirmation": "The best time to plant a tree was 20 years ago. The second best time is now"},
    {"affirmation": "The secret of getting ahead is getting started. - Mark Twain"},
    {"affirmation": "If people are doubting how far you can go, go so far that you can't hear them anymore. -Michelle Ruiz"},
    {"affirmation": "It's no use going back to yesterday, because I was a different person then. -Lewis Carroll"},
    {"affirmation": "Keep your face always toward the sunshine - and shadows will fall behind you. -Walt Whitman"},
    {"affirmation": "The world is full of nice people. If you can't find one, be one."},
    {"affirmation": "You can’t go back and change the beginning, but you can start where you are and change the ending. ―C.S. Lewis"},
    {"affirmation": "I am in the right place at the right time, doing the right thing - Louise Hay"},
    {"affirmation": "You are loved just for being who you are, just for existing -Ram Dass"},
    {"affirmation": "The chance to love and be loved exists no matter where you are -Oprah"},
    {"affirmation": "Who you are inside is what helps you make and do everything in life -Mr. Rogers"},
    {"affirmation": "Your prespective is unique. It's important and it counts. -Glenn Close"},
    {"affirmation": "Nothing can dim the light that shines from within -Maya Angelou"},
    {"affirmation": "The emotion that can break your heart is sometimes that very one that heals it -Nicholas Sparks"},
    {"affirmation": "Your crown has been bought and paid for. Put it on your head and wear it. -Maya Angelou"},
    {"affirmation": "Hold up your head! You were not made for failure, you were made for victory. -Anne Gilchrist"},
    {"affirmation": "There is nothing either good or bad, but thinking makes it so -William Shakespeare"}
  ]

  }